<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<TITLE>Dietados - Ayuda</TITLE>
	    <link rel="stylesheet" media="all" href="css/css.css" />


</HEAD>
<BODY LANG="es-ES" DIR="LTR">
	<a href="./index.html"><img src="./images/back.svg"></a>
<BR>
<BR>
<big>DIETA</big>
<BR>
<BR>
Dieta hipocal&oacute;rica basada en la dieta mediterr&aacute;nea,
organizada por raciones, en la pr&aacute;ctica, resulta bastante
f&aacute;cil de llevar. En funci&oacute;n de tu sexo, te corresponden
una serie de raciones de cada uno de los seis grupos de alimentos
(prote&iacute;nas,
hidratos de carbono, l&aacute;cteos, grasas, frutas y verduras). Para
facilitar la tarea, aunque es una simplificaci&oacute;n, la mayor
parte de los alimentos
corrientes
est&aacute;n clasificados en una u otra categor&iacute;a. Cada d&iacute;a
has de comerte todos los cuadraditos (raciones) que te tocan de cada
grupo de alimentos, y en funci&oacute;n de tu
evoluci&oacute;n
puede que te asignen algunas raciones extra o calor&iacute;as
opcionales de forma semanal.

<b>A un hombre adulto</B>
le corresponden 3 raciones de l&aacute;cteos, 3 de grasas, 6 de
prote&iacute;nas, como m&iacute;nimo 3 de verduras, 5 de pan y 3 de
fruta.
<B>A una mujer adulta </B>
le corresponden 2 raciones de l&aacute;cteos, 2 de grasas, 4 de
prote&iacute;nas, como m&iacute;nimo 3 de verduras, 3 de pan y 2 de
fruta.
<br>
La dieta recomienda que se coma como plato principal un plato de legumbres al menos 3 veces a la semana, 1
de arroz a la semana, 1 de pasta, 1 de carne y 1 de pescado.
<br>
<br>

<Big>TABLA EJEMPLO PARA MUJER</Big>
<BR>
<BR>
<B>LACTEOS</B>
(1 vaso de leche &oacute; yogur desnatado) 
<br>
Un vaso de leche, desayuno
<br>
Yogur, almuerzo

<br>
<br>
<B>GRASAS</B>
(1 cucharada de aceite o de mahonesa o mantequilla)
<br>
Tostada, ma&ntilde;ana.
<br>
Cocinar, comida

<br>
<br>
<B>HIDRATOS DE CARBONO </B>
(30gr) 
<br>
2x tostada, desayuno
<br>
lentejas, comida mediod&iacute;a 
<br>
Pan tostado, cena

<br>
<br>
<B>PROTEINAS</B>
(30gr, 1 huevo ) 
<br>
lentejas, comida mediod&iacute;a
<br>
2x Tortilla, cena

<br>
<br>
<B>VERDURA</B>
(M&iacute;nimo 3 al d&iacute;a)
<br>
Ensalada, mediod&iacute;a
<br>
lentejas, comida mediod&iacute;a
<br>
Tomate, cena

<br>
<br>
<B>FRUTA</B>
<br>
Naranja, postre mediod&iacute;a
<br>
Pi&ntilde;a, postre cena
<br>


<br><br>
<Big>RACIONES:</Big>

<br><br>
<B>Raciones de L&aacute;cteos:</B>
<br>
1 yogur desnatado (valen los vital&iacute;nea de chocolate, pero s&oacute;lo
3 veces a la semana), 1 vaso de leche desnatada, 30 g de queso fresco
(esto es comod&iacute;n, puedes apuntarlo como raci&oacute;n de
prote&iacute;na o de l&aacute;cteo), 1 cuajada. Altamente
aconsejables unos desnatados que ha sacado Hacendado con sabores a
postres tradicionales.

<br><br>
<B>Raciones de Grasas:</B>
<br>
1 cucharada de aceite de oliva, 1 cucharada de mahonesa (2 si son
light), 1 cucharada de pat&eacute;, sobrasada o queso untable. 1/2
aguacate mediano.

<br><br>
<B>Raciones de Prote&iacute;nas:</B>
<br>
30 g de carne cocinada (limpia, sin huesos ni piel), 30 g de pescado
cocinado, 1 huevo, 30g de conserva (at&uacute;n, sardinas, anchoas,
mejillones, berberechos, etc), 30 g (en seco, antes de cocinar) de
legumbres, que podr&aacute;n ser apuntadas en prote&iacute;na o pan,
30 g de jam&oacute;n, lomo o cecina. El queso curado se apunta en
esta categor&iacute;a, pero de queso curado solo se toca a 20 gramos
por raci&oacute;n (ojo con eso que el queso no es leche )

<br><br>
<B>Raciones de Verduras:</B>
<br>
Un
plato hondo sin colmo de verdura troceada son dos raciones. Un tomate
puede considerarse una raci&oacute;n, etc. Las verduras son libres,
al constituir la fracci&oacute;n en volumen de la dieta, as&iacute;
que no importa mucho su racionaci&oacute;n exacta. Si que es
importante destacar que los guisantes no son verduras, por mucho que
sean verdes, pero sin embargo, los encurtidos s&iacute; que lo son, y
las alcachofas y esp&aacute;rragos en conserva, tambi&eacute;n, lo
que puede ser muy interesante en casos de ataques
de hambre&rdquo; o ansiedad. Para gente a la que no le gustan mucho
las verduras, tambi&eacute;n
puede
uno usar y abusar de las diferentes setas y champi&ntilde;ones, tanto
frescos como deshidratados.

<br><br>
<B>Raciones de Pan:</B>
<br>
30 tristes gramos de pan son una raci&oacute;n. Sobra decir que no sale
muy a cuenta comer pan normal (ni de molde, del que te toca 1
rebanada por raci&oacute;n), aunque se pueda hacer. Tambi&eacute;n
son raciones de pan 30g secos de arroz, pasta, tapioca, cereales y
legumbres (estas &uacute;ltimas, comod&iacute;n excepto los
guisantes, que cuentan siempre como pan). Interesante saber que medio
cuenco de cereales (tipo Frosties) son tambi&eacute;n una de pan, y tambi&eacute;n lo son 30 g de ma&iacute;z,
que hecho palomitas cunde bastante. Antes de gastar el pan uno tiene
que pensar que qu&eacute; le merece m&aacute;s, un plato normal de
macarrones (2 raciones de pan) o un s&aacute;ndwich (2 raciones de
pan), pero, claro, eso depende mucho de las circunstancias en las que
se encuentre uno y tambi&eacute;n del apetito.

<br><br>
<B>Raciones de Fruta:</B>
<br>
Exceptuando al aguacate (que es grasa, no fruta), todas las frutas se cuentan en
esta categor&iacute;a. Cuenta como una raci&oacute;n de fruta una
pieza mediana de la mayor parte de las frutas, dos rajas de sand&iacute;a
o mel&oacute;n, medio cuenco de fresas o ciruelas, 3-4 ciruelas
pasas, d&aacute;tiles, 2 mandarinas, 2 cucharadas soperas de pasas, etc. Se suele aconsejar que al menos una de las
frutas que se coman al d&iacute;a sea un c&iacute;trico, tanto por
las vitaminas como porque al ser las m&aacute;s bajas cal&oacute;ricamente,
ayudan a compensar excesos cal&oacute;ricos de otras frutas (como
pueden ser los pl&aacute;tanos, las chirimoyas o los saronis) Siempre
hay que comer todas las raciones, pero los l&aacute;cteos, frutas,
verduras y los tres platos de legumbres semanales son irrenunciables
(simplemente haciendo eso, se acaba perdiendo peso, asegurado).
<BR>
<BR>
	<a href="./index.html"><img src="./images/back.svg"></a>

</BODY>
</HTML>
